[Names.DialogName_Angel WillowDialogNameTag]
CallerName="an angel"

[Names.DialogName_Angel_NoPortrait WillowDialogNameTag]
CallerName="angel"

[Names.DialogName_Angel_Scaleform WillowDialogNameTag]
CallerName="Angel"

[Names.DialogName_Oxton WillowDialogNameTag]
CallerName="Axton"

[Names.DialogName_Bagman WillowDialogNameTag]
CallerName="Send by mail."

[Names.DialogName_Bandit WillowDialogNameTag]
CallerName="guilty"

[Names.DialogName_Bandit2 WillowDialogNameTag]
CallerName="criminal"

[Names.DialogName_BanditScared WillowDialogNameTag]
CallerName="Terrifying"

[Names.DialogName_BarloGutter WillowDialogNameTag]
CallerName="Collect the cards."

[Names.DialogName_Using a wheelchair WillowDialogNameTag]
CallerName="Barrowman"

[Names.DialogName_Bartender WillowDialogNameTag]
CallerName="an employee"

[Names.DialogName_Blake WillowDialogNameTag]
CallerName="Master: Epidemic"

[Names.DialogName_BloodshotBandit WillowDialogNameTag]
CallerName="the red-eyed criminal"

[Names.DialogName_Bloodshots WillowDialogNameTag]
CallerName="red eyes"

[Names.DialogName_Donate blood WillowDialogNameTag]
CallerName="Bloodwing"

[Names.DialogName_Bluntcrack WillowDialogNameTag]
CallerName="It's difficult."

[Names.DialogName_BoomingVoiceBandit WillowDialogNameTag]
CallerName="Supply of supplies"

[Names.DialogName_BoozeRunningHodunk WillowDialogNameTag]
CallerName="Sales agency"

[Names.DialogName_Beer WillowDialogNameTag]
CallerName="Brewster"

[Names.DialogName_a brick WillowDialogNameTag]
CallerName="Brick"

[Names.DialogName_BrotherHarker WillowDialogNameTag]
CallerName="Hargar Bai"

[Names.DialogName_BrotherSophis WillowDialogNameTag]
CallerName="Sister Sophia"

[Names.DialogName_Cabrera WillowDialogNameTag]
CallerName="Captain Cabrera"

[Names.DialogName_CaravanLeader WillowDialogNameTag]
CallerName="caravan leader"

[Names.DialogName_Carlo WillowDialogNameTag]
CallerName="Carla is a thief"

[Names.DialogName_because WillowDialogNameTag]
CallerName="Carson"

[Names.DialogName_photo effects WillowDialogNameTag]
CallerName="Claptrap"

[Names.DialogName_Light WillowDialogNameTag]
CallerName="Clarence"

[Names.DialogName_Conductor WillowDialogNameTag]
CallerName="Mechanical"

[Names.DialogName_CplShedd WillowDialogNameTag]
CallerName="Water drops"

[Names.DialogName_CrankTheGoliath WillowDialogNameTag]
CallerName="Units are empty"

[Names.DialogName_Craw WillowDialogNameTag]
CallerName="this is a proverb"

[Names.DialogName_CrazyEarl WillowDialogNameTag]
CallerName="Number of parents"

[Names.DialogName_CreepyBandit WillowDialogNameTag]
CallerName="bad thief"

[Names.DialogName_CrimsonRaiders WillowDialogNameTag]
CallerName="I hate red"

[Names.DialogName_CursedBandit WillowDialogNameTag]
CallerName="Bad thief"

[Names.DialogName_aster flower WillowDialogNameTag]
CallerName="Margherita Pizza"

[Names.DialogName_Dan WillowDialogNameTag]
CallerName="primrose flowers"

[Names.DialogName_Danenberg WillowDialogNameTag]
CallerName="Dannenberg"

[Names.DialogName_Darkguy WillowDialogNameTag]
CallerName="He is alone."

[Names.DialogName_DartsGuy1 WillowDialogNameTag]
CallerName="Armed friend d"

[Names.DialogName_DartsGuy2 WillowDialogNameTag]
CallerName="Darts Companion 2"

[Names.DialogName_DartsGuy3 WillowDialogNameTag]
CallerName="3 nights friends"

[Names.DialogName_the devil WillowDialogNameTag]
CallerName="Dave"

[Names.DialogName_religion WillowDialogNameTag]
CallerName="with"

[Names.DialogName_DoctorSamuels WillowDialogNameTag]
CallerName="Ph.D. Samuel"

[Names.DialogName_DoucheEngineer WillowDialogNameTag]
CallerName="Wind Engineering"

[Names.DialogName_life WillowDialogNameTag]
CallerName="Ellen"

[Names.DialogName_fifty WillowDialogNameTag]
CallerName="Ellie"

[Names.DialogName_EnnisGutter WillowDialogNameTag]
CallerName="There are nineteen boys"

[Names.DialogName_ErikFranks WillowDialogNameTag]
CallerName="Eric Frank"

[Names.DialogName_Ezekiel. WillowDialogNameTag]
CallerName="Ezekiel"

[Names.DialogName_FeliciaSexopants WillowDialogNameTag]
CallerName="servant"

[Names.DialogName_FOR EXAMPLE WillowDialogNameTag]
CallerName="Fink"

[Names.DialogName_FireFanMan WillowDialogNameTag]
CallerName="Coffee is needed"

[Names.DialogName_FireFanWoman WillowDialogNameTag]
CallerName="Marta Paganska"

[Names.DialogName_Firehawk WillowDialogNameTag]
CallerName="flaming eagle"

[Names.DialogName_FireHawkBandit1 WillowDialogNameTag]
CallerName="They betrayed me"

[Names.DialogName_FireHawkBandit2 WillowDialogNameTag]
CallerName="thief"

[Names.DialogName_FireHawkBandit3 WillowDialogNameTag]
CallerName="Red-eyed villain"

[Names.DialogName_FirehawkCultist WillowDialogNameTag]
CallerName="By religion"

[Names.DialogName_Flanksteak WillowDialogNameTag]
CallerName="a cow"

[Names.DialogName_FleshStick WillowDialogNameTag]
CallerName="Pinky"

[Names.DialogName_with WillowDialogNameTag]
CallerName="Flynt"

[Names.DialogName_Friday WillowDialogNameTag]
CallerName="Friday"

[Names.DialogName_to prepare WillowDialogNameTag]
CallerName="Gar"

[Names.DialogName_GenericNPCFemale WillowDialogNameTag]
CallerName=""

[Names.DialogName_GenericNPCwhat's happeninge WillowDialogNameTag]
CallerName=""

[Names.DialogName_I understand WillowDialogNameTag]
CallerName="Gettle"

[Names.DialogName_Goon1 WillowDialogNameTag]
CallerName="1 assistant"

[Names.DialogName_Goon2 WillowDialogNameTag]
CallerName="Sound 2"

[Names.DialogName_GruffDude WillowDialogNameTag]
CallerName="father"

[Names.DialogName_GuiltGun WillowDialogNameTag]
CallerName="uncle"

[Names.DialogName_Gurgel WillowDialogNameTag]
CallerName=""

[Names.DialogName_GustavaYngelmo WillowDialogNameTag]
CallerName=""

[Names.DialogName_HacksawMoore WillowDialogNameTag]
CallerName=""

[Names.DialogName_Hammerlock WillowDialogNameTag]
CallerName="Mr. Hammerlock"

[Names.DialogName_everything WillowDialogNameTag]
CallerName="Harchek"

[Names.DialogName_HarkGutter WillowDialogNameTag]
CallerName="Listen to the channel"

[Names.DialogName_HelenaPierce WillowDialogNameTag]
CallerName="Helen Pierce"

[Names.DialogName_Heller WillowDialogNameTag]
CallerName=""

[Names.DialogName_Hera WillowDialogNameTag]
CallerName="Sword of Time"

[Names.DialogName_HodunkBandit WillowDialogNameTag]
CallerName="Continually"

[Names.DialogName_HodunkSoldier WillowDialogNameTag]
CallerName="Hodunk Thief"

[Names.DialogName_Horoscope WillowDialogNameTag]
CallerName="Horace"

[Names.DialogName_HotelOwner WillowDialogNameTag]
CallerName="Hotel owner"

[Names.DialogName_HotlineGuy WillowDialogNameTag]
CallerName="Stop killing yourself"

[Names.DialogName_HunterHellquist WillowDialogNameTag]
CallerName="Hell Hunter"

[Names.DialogName_HypBot WillowDialogNameTag]
CallerName="Robot hyperon"

[Names.DialogName_HypEngineer WillowDialogNameTag]
CallerName="Developer Hyperion"

[Names.DialogName_HyperionElite1 WillowDialogNameTag]
CallerName="hyperion engine"

[Names.DialogName_HyperionElite2 WillowDialogNameTag]
CallerName="Hyperion engineer"

[Names.DialogName_HyperionElite3 WillowDialogNameTag]
CallerName="Engineer Hyperion"

[Names.DialogName_HyperionElite4 WillowDialogNameTag]
CallerName="Hyperion Engineers"

[Names.DialogName_HyperionSolider WillowDialogNameTag]
CallerName="A soldier"

[Names.DialogName_HypFemale WillowDialogNameTag]
CallerName="Hyperion"

[Names.DialogName_HypKiosk WillowDialogNameTag]
CallerName="information"

[Names.DialogName_HypLoader WillowDialogNameTag]
CallerName="Hyperion Monday"

[Names.DialogName_HypPresident WillowDialogNameTag]
CallerName="Sir. Explorer"

[Names.DialogName_IncineratorClayton WillowDialogNameTag]
CallerName="Clayton is very hot"

[Names.DialogName_IndoBot5K WillowDialogNameTag]
CallerName="5000 consoles"

[Names.DialogName_Jack WillowDialogNameTag]
CallerName="Ask Jack."

[Names.DialogName_Jack_Dying WillowDialogNameTag]
CallerName="Port is good"

[Names.DialogName_JackLady1 WillowDialogNameTag]
CallerName="Jack's girlfriend 1"

[Names.DialogName_JackLady2 WillowDialogNameTag]
CallerName="Jack's girlfriend 2"

[Names.DialogName_JackLady3 WillowDialogNameTag]
CallerName="Jack Katie 3"

[Names.DialogName_JacksDouble WillowDialogNameTag]
CallerName="empty cat"

[Names.DialogName_THE BEGINNING WillowDialogNameTag]
CallerName="Jang"

[Names.DialogName_JDog WillowDialogNameTag]
CallerName="Goodbye dog"

[Names.DialogName_Jim WillowDialogNameTag]
CallerName="Jim Kibler"

[Names.DialogName_JimboHodunk WillowDialogNameTag]
CallerName="Jimbo Walker"

[Names.DialogName_JimJim WillowDialogNameTag]
CallerName="Jim"

[Names.DialogName_Jimmy WillowDialogNameTag]
CallerName="Jamie Jenkins"

[Names.DialogName_JimmysDad WillowDialogNameTag]
CallerName="master Jenkins"

[Names.DialogName_JohnMamaril WillowDialogNameTag]
CallerName="Miquel Marmaril"

[Names.DialogName_JohnScribbles WillowDialogNameTag]
CallerName="John is singing"

[Names.DialogName_JudgeChavez WillowDialogNameTag]
CallerName="Judge Chavez"

[Names.DialogName_You know WillowDialogNameTag]
CallerName="Kai"

[Names.DialogName_Karim WillowDialogNameTag]
CallerName="Karima"

[Names.DialogName_Kelly WillowDialogNameTag]
CallerName="Kelis"

[Names.DialogName_KingSlab WillowDialogNameTag]
CallerName="King of Tagus"

[Names.DialogName_LanceScapelli WillowDialogNameTag]
CallerName="elopement"

[Names.DialogName_Last year WillowDialogNameTag]
CallerName="Laney"

[Names.DialogName_Continue reading WillowDialogNameTag]
CallerName="Lee"

[Names.DialogName_Lamia WillowDialogNameTag]
CallerName="liberation"

[Names.DialogName_LilithLive WillowDialogNameTag]
CallerName="Lilith"

[Names.DialogName_Lindy WillowDialogNameTag]
CallerName="Lindy Arkman"

[Names.DialogName_spread WillowDialogNameTag]
CallerName="Lizbeth"

[Names.DialogName_Loader1340 WillowDialogNameTag]
CallerName="docker 1340"

[Names.DialogName_entrance WillowDialogNameTag]
CallerName="Loggins"

[Names.DialogName_LtColSpaceHeli WillowDialogNameTag]
CallerName="space helicopter lieutenant colonel"

[Names.DialogName_LtDavis WillowDialogNameTag]
CallerName="Lieutenant Davis"

[Names.DialogName_MadDog WillowDialogNameTag]
CallerName="crazy dog"

[Names.DialogName_Mal WillowDialogNameTag]
CallerName="Mal"

[Names.DialogName_MaleTestSubject WillowDialogNameTag]
CallerName="men's research"

[Names.DialogName_Sign WillowDialogNameTag]
CallerName="Marcus"

[Names.DialogName_MarshallFriedman WillowDialogNameTag]
CallerName="Officer Friedman"

[Names.DialogName_MaskGuy WillowDialogNameTag]
CallerName="My head is hidden"

[Names.DialogName_Matchstick WillowDialogNameTag]
CallerName="Not only that"

[Names.DialogName_failed WillowDialogNameTag]
CallerName="Mavis"

[Names.DialogName_courage WillowDialogNameTag]
CallerName="Maya"

[Names.DialogName_McNally. WillowDialogNameTag]
CallerName="McNally"

[Names.DialogName_MedicineEngineer WillowDialogNameTag]
CallerName="Medical engineer"

[Names.DialogName_Mick WillowDialogNameTag]
CallerName="Daisy"

[Names.DialogName_MickZaford WillowDialogNameTag]
CallerName="Mick Gifford"

[Names.DialogName_Midgemong WillowDialogNameTag]
CallerName="It was found"

[Names.DialogName_MissCates WillowDialogNameTag]
CallerName="Lady Kates"

[Names.DialogName_MisterMercy WillowDialogNameTag]
CallerName="God is merciful"

[Names.DialogName_MisterSanders WillowDialogNameTag]
CallerName="Sanders"

[Names.DialogName_Although WillowDialogNameTag]
CallerName="Mobley"

[Names.DialogName_girl WillowDialogNameTag]
CallerName="Molly"

[Names.DialogName_Maureen WillowDialogNameTag]
CallerName="Moorin"

[Names.DialogName_MoralGuy WillowDialogNameTag]
CallerName="Brother"

[Names.DialogName_Mordecai WillowDialogNameTag]
CallerName="Mordecai"

[Names.DialogName_Mortar WillowDialogNameTag]
CallerName="work work"

[Names.DialogName_You do not know WillowDialogNameTag]
CallerName="Moxxi"

[Names.DialogName_MrsMeer WillowDialogNameTag]
CallerName="Miss Moulin"

[Names.DialogName_Mugger WillowDialogNameTag]
CallerName="A robber"

[Names.DialogName_Murderer WillowDialogNameTag]
CallerName="It's murder"

[Names.DialogName_MushySnuggleBites WillowDialogNameTag]
CallerName=""

[Names.DialogName_NighGuy WillowDialogNameTag]
CallerName="Prophet Apoji"

[Names.DialogName_Sorry WillowDialogNameTag]
CallerName="Noriko"

[Names.DialogName_ObnoxiousSinger WillowDialogNameTag]
CallerName="an unforgettable song"

[Names.DialogName_OCantler WillowDialogNameTag]
CallerName="Oh well, Cantler"

[Names.DialogName_OldCoot WillowDialogNameTag]
CallerName="old"

[Names.DialogName_OldProspector WillowDialogNameTag]
CallerName="Old travelers"

[Names.DialogName_Oney WillowDialogNameTag]
CallerName="Dino"

[Names.DialogName_OtisTheBandit WillowDialogNameTag]
CallerName="Otis is the thief"

[Names.DialogName_- percent WillowDialogNameTag]
CallerName="Penny"

[Names.DialogName_PoorShmuck WillowDialogNameTag]
CallerName="Poor people"

[Names.DialogName_PoppaB WillowDialogNameTag]
CallerName="B's father"

[Names.DialogName_Preacher WillowDialogNameTag]
CallerName="Street"

[Names.DialogName_Psycho WillowDialogNameTag]
CallerName="mentally retarded"

[Names.DialogName_PvtHemingway WillowDialogNameTag]
CallerName="Hemingway's soldier"

[Names.DialogName_PvtJessup WillowDialogNameTag]
CallerName="Jessup Special"

[Names.DialogName_Pyrotech WillowDialogNameTag]
CallerName="fireworks"

[Names.DialogName_RaceAnnouncer WillowDialogNameTag]
CallerName="Match announcer"

[Names.DialogName_Look WillowDialogNameTag]
CallerName="Rakkman"

[Names.DialogName_Raph WillowDialogNameTag]
CallerName="Daisy"

[Names.DialogName_RecorderTannis WillowDialogNameTag]
CallerName="Doctor. he meets"

[Names.DialogName_Reiss WillowDialogNameTag]
CallerName="resistance"

[Names.DialogName_ResistanceFighter WillowDialogNameTag]
CallerName="Crimson winner:"

[Names.DialogName_ResistLady1 WillowDialogNameTag]
CallerName="Objection 1"

[Names.DialogName_ResistLady2 WillowDialogNameTag]
CallerName="Prevention 2"

[Names.DialogName_ResistLady3 WillowDialogNameTag]
CallerName="Resistance 3"

[Names.DialogName_ResistLady4 WillowDialogNameTag]
CallerName="4 seats"

[Names.DialogName_ResistLady5 WillowDialogNameTag]
CallerName="Prevention 5"

[Names.DialogName_RipperBandit WillowDialogNameTag]
CallerName="Home rapper"

[Names.DialogName_most WillowDialogNameTag]
CallerName="Robb"

[Names.DialogName_RoboticMiningVoice WillowDialogNameTag]
CallerName="Robot voice"

[Names.DialogName_RoboticVoice WillowDialogNameTag]
CallerName="Robotic voice"

[Names.DialogName_Make sure. WillowDialogNameTag]
CallerName="Rocko"

[Names.DialogName_patienceo WillowDialogNameTag]
CallerName="Roland"

[Names.DialogName_Roland_InvEcho WillowDialogNameTag]
CallerName="Roland"

[Names.DialogName_RolandReactor1 WillowDialogNameTag]
CallerName="Roland-1 reactor"

[Names.DialogName_RolandReactor2 WillowDialogNameTag]
CallerName="Lowlands 2"

[Names.DialogName_RolandSoldier WillowDialogNameTag]
CallerName="hat game"

[Names.DialogName_stone WillowDialogNameTag]
CallerName="Rox"

[Names.DialogName_RubenSexton WillowDialogNameTag]
CallerName="Reuben Sexton"

[Names.DialogName_SadFan WillowDialogNameTag]
CallerName="fans get sick"

[Names.DialogName_Savior WillowDialogNameTag]
CallerName="Salvador"

[Names.DialogName_Sam WillowDialogNameTag]
CallerName="consent"

[Names.DialogName_SanchoCushman WillowDialogNameTag]
CallerName="Sancho Kasman"

[Names.DialogName_Salt WillowDialogNameTag]
CallerName="Sarah"

[Names.DialogName_SarcasticSlab WillowDialogNameTag]
CallerName="to sleep"

[Names.DialogName_SawtoothBandit WillowDialogNameTag]
CallerName="the spoil"

[Names.DialogName_scissors WillowDialogNameTag]
CallerName="Scooter"

[Names.DialogName_ScooterCARTerminal WillowDialogNameTag]
CallerName="scooter parking"

[Names.DialogName_SecurityOfficerBooth WillowDialogNameTag]
CallerName="Elise is officially out"

[Names.DialogName_SgtTimmins WillowDialogNameTag]
CallerName="Sergeant Timmins"

[Names.DialogName_SherrifYoungblood WillowDialogNameTag]
CallerName="police officer"

[Names.DialogName_ShinGutter WillowDialogNameTag]
CallerName="hologram killer"

[Names.DialogName_ShirtlessMan WillowDialogNameTag]
CallerName="A man without clothes"

[Names.DialogName_Shiv WillowDialogNameTag]
CallerName="stale"

[Names.DialogName_Shootyface WillowDialogNameTag]
CallerName="multipurpose card"

[Names.DialogName_Shorty WillowDialogNameTag]
CallerName="Check in"

[Names.DialogName_SlabBandit WillowDialogNameTag]
CallerName="Thai pirates"

[Names.DialogName_Smiley WillowDialogNameTag]
CallerName="hey, thugs"

[Names.DialogName_SomeGuy WillowDialogNameTag]
CallerName="Note"

[Names.DialogName_Esteban WillowDialogNameTag]
CallerName="Steve"

[Names.DialogName_left WillowDialogNameTag]
CallerName="Stokes"

[Names.DialogName_SuicideGuy WillowDialogNameTag]
CallerName="Murder"

[Names.DialogName_SybleJentz WillowDialogNameTag]
CallerName="Sybil Yents"

[Names.DialogName_Label type WillowDialogNameTag]
CallerName="Taggart"

[Names.DialogName_Sun WillowDialogNameTag]
CallerName="Tamara"

[Names.DialogName_Tannis WillowDialogNameTag]
CallerName="Tanis"

[Names.DialogName_TectorHodunk WillowDialogNameTag]
CallerName="Tector Jadonka"

[Names.DialogName_TestSubject523 WillowDialogNameTag]
CallerName="Title 523"

[Names.DialogName_TestSubject524 WillowDialogNameTag]
CallerName="524 people were surveyed"

[Names.DialogName_TestSubject525 WillowDialogNameTag]
CallerName="Attempt 525"

[Names.DialogName_TheBard WillowDialogNameTag]
CallerName="Bard"

[Names.DialogName_TheSheriff WillowDialogNameTag]
CallerName="Sherif"

[Names.DialogName_TinyTina WillowDialogNameTag]
CallerName="The light is dim."

[Names.DialogName_TinyTinasDad WillowDialogNameTag]
CallerName="Father of Tina Chiquita"

[Names.DialogName_TinyTinasMom WillowDialogNameTag]
CallerName="Tina Chikitina's mother"

[Names.DialogName_Tkbaha WillowDialogNameTag]
CallerName="T.K. Bach"

[Names.DialogName_Townsperson WillowDialogNameTag]
CallerName="citizen"

[Names.DialogName_TrainConductor WillowDialogNameTag]
CallerName="a train driver"

[Names.DialogName_TranConcelmo WillowDialogNameTag]
CallerName="Conselmo Trans"

[Names.DialogName_TunnelRat WillowDialogNameTag]
CallerName="limit"

[Names.DialogName_adventure WillowDialogNameTag]
CallerName="Ulysses"

[Names.DialogName_Una WillowDialogNameTag]
CallerName="Golf"

[Names.DialogName_VanOwen WillowDialogNameTag]
CallerName="He refused"

[Names.DialogName_VaultFan WillowDialogNameTag]
CallerName="Camera on the wall"

[Names.DialogName_VaultFan2 WillowDialogNameTag]
CallerName="Table 2"

[Names.DialogName_VaultFan3 WillowDialogNameTag]
CallerName="Camera manufacturer 3"

[Names.DialogName_VaultLady1 WillowDialogNameTag]
CallerName="patience"

[Names.DialogName_VaultLady2 WillowDialogNameTag]
CallerName="Defensive hero"

[Names.DialogName_VaultLady3 WillowDialogNameTag]
CallerName="the opposite man"

[Names.DialogName_Look at this. WillowDialogNameTag]
CallerName="Veanna"

[Names.DialogName_William WillowDialogNameTag]
CallerName="Wilhelm"

[Names.DialogName_WillTheBandit WillowDialogNameTag]
CallerName="theft"

[Names.DialogName_YanierWinters WillowDialogNameTag]
CallerName="January is winter"

[Names.DialogName_YoungAngel WillowDialogNameTag]
CallerName="little angel"

[Names.DialogName_ZafordDoorman WillowDialogNameTag]
CallerName="Gar Gifford"

[Names.DialogName_ZafordSoldier WillowDialogNameTag]
CallerName="Jefford Guard"

[Names.DialogName_Zed WillowDialogNameTag]
CallerName="Dr. for a"

[Names.DialogName_ZedPatient WillowDialogNameTag]
CallerName="be patient"

[Names.DialogName_ZedWaitingRoomGuy WillowDialogNameTag]
CallerName="People in Zed's waiting room"

[Names.DialogName_Zech WillowDialogNameTag]
CallerName="Zeke"

[Names.DialogName_Zero WillowDialogNameTag]
CallerName="Mister. 0"

